Repository: MTES-MCT/aides-territoires
Catalog: src/locales/*/LC_MESSAGES/django.po
Languages: fr

source: <span class="fas fa-exclamation-circle"></span> Before being published, your aid <strong>must be reviewed by an administrator</strong>.
fr: <span class="fas fa-exclamation-circle"></span> Votre aide devra être <strong>revue par un administrateur</strong> avant publication.

source: You can create your aid and <strong>ask for publication</strong> right away, or <strong>save it as a draft</strong>.
fr: Vous pouvez créer votre aide et <strong>demander la publication immédiatement</strong>, ou <strong>l'enregistrer en tant que brouillon</strong>.

source: <span class="fas fa-exclamation-circle"></span> Your aid <strong>will not be published</strong> until it is reviewed by an administrator.
fr: <span class="fas fa-exclamation-circle"></span> Votre aide <strong>ne sera pas publiée</strong> tant qu'elle n'aura pas été revue par un administrateur.

source: Save and request publication
fr: Enregistrer et demander la publication

source: Save as a draft
fr: Enregistrer en brouillon

source: Cancel
fr: Annuler

source: Aid detail
fr: Détail de l'aide

source: Warning! This aid is <strong>currently not published</strong>. You can only see it because you are the author.
fr: Attention ! Cette aide <strong>n'est actuellement pas affichée sur le site</strong>. Vous pouvez la prévisualiser parce que vous en êtes l'auteur.

source: Warning! This aid is <strong>no longer available</strong>. It is still displayed for historical purpose.
fr: Attention ! Cette aide n'est <strong>plus disponible</strong>. Cette page restera accessible pour archivage.

source: Local aid
fr: Aide locale

source: This aid is a local variant of a
fr: Cette aide est une déclinaison locale d'une

source: national measure
fr: aide nationale

source: National measure
fr: Aide nationale

source: This aid is a national measure
fr: Cette aide nationale

source: declinated locally
fr: dispose de déclinaisons locales

source: Call for project
fr: Appel à projet

source: Call for expression of interest
fr: Appel à manifestation d'intérêt

source: Data origin
fr: Origine de la donnée

source: This aid was imported from another data stream.
fr: Cette aide provient d'une source de données tierce

source: NA
fr: ND

source: Import share license
fr: License de partage

source: Last update
fr: Dernière mise à jour

source: Global presentation
fr: Présentation générale

source: No detailed description was submitted.
fr: Aucune description détaillée n'a été renseignée.

source: Aid targeted area
fr: Zone géographique couverte par l'aide

source: Eligibility criteria
fr: Critères d'éligibilité

source: The aid can be mobilized during…
fr: Dispositif applicable pour un projet

source: Other eligibility criterias
fr: Autres critères d'éligibilité

source: Local variants
fr: Déclinaisons locales

source: If you don't find your local aid refer to the national measure.
fr: En l'absence d'aide locale, les informations relatives à cette aide nationale font foi

source: Going further
fr: Aller plus loin

source: Link to full description
fr: Lien vers un descriptif complet

source: Total number of hits
fr: Nombre de vues total des aides depuis la première publication

source: Number of hits in the last 30 days
fr: Nombre de vues total des aides sur les 30 derniers jours

source: Click on the column name to order
fr: Cliquer sur le nom d'une colonne pour trier

source: Your list of published aids
fr: La liste de vos aides publiées

source: Created on
fr: Créée le

source: Last modified
fr: Modifiée le

source: Is live
fr: Visibilité sur le site

source: Hits
fr: Vues

source: Edit an aid
fr: Modifiez une aide

source: This aid is <strong>currently not displayed on the site</strong>. You can send it to publication by requesting a review by an administrator.
fr: Cette aide <strong>n'est actuellement pas affichée sur le site</strong>. Vous pouvez l'envoyer pour publication en demandant une revue par un administrateur.

source: Send to publication
fr: Demander la publication

source: You will be able to keep editing your aid.
fr: Vous pourrez continuer à modifier votre aide.

source: Pending approval by an administrator, this aid <strong>will be published anytime soon</strong>.
fr: Sous réserve de validation par un administrateur, <strong>cette aide sera publiée sous peu</strong>.

source: Cancel review
fr: Annuler la revue

source: You will be able to submit your aid for review later on.
fr: Vous pourrez à nouveau demander une revue pour publication plus tard.

source: You are editing a published aid. Please proceed with caution.
fr: Vous éditez actuellement une aide publiée. Merci de procéder avec prudence.

source: Unpublish right now
fr: Dépublier immédiatement

source: You will need to request a new review to re-publish your aid.
fr: Vous devrez demander une revue par un administrateur pour re-publier votre aide.

source: Preview
fr: Prévisualisation

source: Check how your aid will appear to our users.
fr: Vérifiez le rendu de votre aide pour notre public.

source: Preview the aid
fr: Prévisualiser cette aide

source: Delete the aid
fr: Suppression de l'aide

source: By clicking the button below, you will delete this aid. This action cannot be undone.
fr: En cliquant sur le bouton ci-dessous, vous supprimerez définitivement votre aide. Il n'y a pas d'annulation possible.

source: I understand
fr: Je comprends

source: Delete this aid
fr: Supprimer cette aide

source: Save changes
fr: Enregistrer vos modifications

source: Copy this aid
fr: Dupliquer cette aide

source: Back to your portfolio
fr: Retour à votre portefeuille d'aides

source: Receive new aids before everyone!
fr: Recevez en priorité les nouvelles aides !

source: Selected filters
fr: Les filtres sélectionnés

source: By using this feature, you acknowledge that your data will be processed <a href="%(legal_mentions_url)s" target="_blank"> according to our privacy policy</a>.
fr: En utilisant cette fonctionnalité, vous acceptez que vos données soient traitées <a href="%(legal_mentions_url)s" target="_blank"> en accord avec notre politique de confidentialité</a>.

source: Alert deletion
fr: Suppression d'alerte

source: Confirm the alert deletion
fr: Confirmez la suppression de l'alerte

source: You are about to delete the alert "%(alert_title)s". Are you sure you want to continue?
fr: Vous êtes sur le point de supprimer l'alerte « %(alert_title)s ». Êtes vous certain de vouloir continuer ?

source: Yes, delete this alert now
fr: Oui, supprimer cette alerte

source: Alert validation
fr: Validation d'alerte

source: Confirm your alert creation
fr: Confirmez la création de l'alerte

source: Click on the following button to confirm the creation of the "%(alert_title)s" alert.
fr: Cliquez sur le bouton suivant pour confirmer la création de l'alerte « %(alert_title)s ».

source: Once the alert is validated, you will receive emails according to the selected frequency whenever new aids corresponding to the alert are published.
fr: Une fois l'alerte validée, vous recevrez à la fréquence choisie des e-mails listant les nouvelles aides correspondantes à votre recherche.

source: Confirm alert creation
fr: Confirmez la création de l'alerte

source: Aid bundles
fr: Listes d'aides

source: My aid bundles
fr: Mes listes d'aides

source: You don't have any aid bundle yet. To create one, just browse aids normally and use the "Add to a bundle" button.
fr: Vous n'avez créé aucune liste d'aides personnalisée pour le moment. Pour en créer une, consultez la page de n'importe quelle aide et utilisez le bouton « Ajouter à une liste ».

source: Create new bundle
fr: Créer une nouvelle liste

source: Select a bundle on the menu to see the associated aids.
fr: Sélectionnez une liste dans le menu pour consulter les aides associées.

source: Data export and API
fr: API et réutilisation des données

source: Leave your email to be informed in priority about new aids for your territory.
fr: Laissez votre email pour être informé en priorité des nouvelles aides pour votre territoire.

source: Register to the mailing-list
fr: S'inscrire à la lettre d'information

source: You have successfully subscribed
fr: Vous êtes abonné

source: Your subscription is now confirmed
fr: Votre inscription est confirmée

source: You have successfully subscribed to the ADDNA x Aides-territoires alert system.
fr: Vous avez confirmé votre abonnement aux alertes ADDNA x Aides-territoires.

source: If you want to know more, <a href="%(legal_mentions_url)s"> check out our terms of service</a>.
fr: Si vous souhaitez en savoir plus, vous pouvez <a href="%(legal_mentions_url)s">consulter nos mentions légales</a>.

source: You can now <a href="https://addna.aides-territoires.beta.gouv.fr/"> visit the custom ADDNA page on Aides-territoires</a>.
fr: Rendez-vous sur <a href="https://addna.aides-territoires.beta.gouv.fr/">la page dédiée de l'ADDNA sur Aides-territoires</a>.

source: Subscription confirmed
fr: Inscription confirmée

source: Your subscription was confirmed
fr: Votre inscription est confirmée

source: Your subscription to the Aides-territoires mailing-list is now confirmed.
fr: Votre inscription à la newsletter Aides-territoires est confirmée.

source: You will keep being among the first informed of our news.
fr: Vous continuerez à être les premiers informés de l'actualité Aides-territoires.

source: You can now:
fr: Vous pouvez désormais :

source: go back to the home page;
fr: retourner à la page d'accueil ;

source: check for our legal mentions for informations about our data protection policy.
fr: consulter nos mentions légales pour obtenir des informations sur notre politique de protection des données.

source: Please confirm your subscription
fr: Merci de confirmer votre inscription

source: Your mailing-list registration was taken into account. You still need to click the confirmation link in the mail you are about to receive.
fr: Afin de finaliser votre inscription, il vous reste à cliquer sur le lien de confirmation présent dans l'e-mail que vous allez recevoir.

source: Check for our legal mentions for informations about our data protection policy.
fr: Consultez nos mentions légales pour obtenir des informations sur notre politique de protection des données.

source: Or go back to the home page.
fr: Ou retournez à la page d'accueil.

source: Confirm your subscribtion
fr: Merci de confirmer votre inscription

source: <strong>Your mailing-list registration was taken into account. You still need to click the confirmation link in the mail you are about to receive.</strong>
fr: Afin de finaliser votre inscription, il vous reste à cliquer sur le lien de confirmation présent dans l'e-mail que vous allez recevoir.

source: Thank you for subscribing to the newsletter
fr: Merci pour votre abonnement à la newsletter

source: <strong>Your subscription to the newsletter has been registered.</strong>
fr: <strong>Votre abonnement à la newsletter a été enregistré.</strong>

source: Do you want to extend your search?
fr: Vous souhaitez élargir votre recherche&nbsp;?

source: Find all aids for all beneficiaries and all themes in <a href="https://aides-territoires.beta.gouv.fr/">Aides-territoires</a>!
fr: Retrouvez l’ensemble des dispositifs pour tous les bénéficiaires et toutes les thématiques sur <a href="https://aides-territoires.beta.gouv.fr/"> Aides-territoires</a>&nbsp;!

source: Reset filters
fr: Réinitialiser

source: Available aids
fr: Aides disponibles

source: Published aids that are still open.
fr: Aides publiées et toujours ouvertes aux candidatures

source: Page launch date
fr: Date de lancement de le page

source: Total number of views
fr: Nombre de vues total

source: Since the launch of the page
fr: Depuis le lancement de le page

source: Number of views within the last 30 days
fr: Nombre de vues pendant les 30 derniers jours

source: Number of views within the last 7 days
fr: Nombre de vues pendant les 7 derniers jours

source: Aids viewed within the last 30 days
fr: Nombre d'aides vues pendant les 30 derniers jours

source: Aids viewed within the last 7 days
fr: Nombre d'aides vues pendant les 7 derniers jours

source: Aids viewed per week
fr: Nombre d'aides vues par semaine

source: Top viewed aids
fr: Aides les plus vues

source: Rank
fr: Ordre

source: Aid URL
fr: URL de l'aide

source: No data
fr: Pas de données

source: Top audiences searched
fr: Bénéficiaires les plus recherchés

source: Audience
fr: Bénéficiaire

source: Search count
fr: Recherches

source: Top categories searched
fr: Sous-thématiques les plus recherchées

source: Top keywords searched
fr: Mots clés les plus recherchés

source: All aid programs
fr: Tous les programmes d'aides

source: Search – Audience
fr: Recherche – Audience

source: Your structure
fr: La structure

source: Your perimeter
fr: Le territoire

source: Your themes
fr: Les thématiques d'aides

source: Your categories
fr: Les sous-thématiques d'aides

source: Skip to the next step
fr: Passer cette étape

source: Search – Categories
fr: Recherche – Catégories

source: <span class="counter">%(total_aids)s</span> aids match your research
fr: <span class="counter">%(total_aids)s</span> aides correspondent à votre recherche

source: Refine those results by selecting categories
fr: Affinez ces résultats en sélectionnant des sous-thématiques

source: Back to previous step
fr: Revenir en arrière

source: Search – Perimeter
fr: Recherche – Périmètre

source: Search – Project
fr: Recherche – Projet

source: Your project
fr: Votre projet

source: In what projects are you interested in?
fr: Pour quel projet recherchez-vous une aide&nbsp;?

source: Contribute to improve Aides-territoires!
fr: Contribuez à améliorer Aides-territoires&nbsp;!

source: Tell us the project for which you are seeking aids.
fr: Indiquez le projet pour lequel vous recherchez une aide.

source: This will help us to improve in future the relevance of results
fr: Cela nous permettra d'améliorer dans le futur la pertinence des résultats qui vous seront proposés.

source: These informations will not have any impact in your search results and will stay confidential
fr: Ces informations n’auront aucune influence sur les résultats de votre recherche et resteront confidentielles

source: Submit this project and display results
fr: Partager mon projet et accéder aux aides disponibles

source: Search – Theme
fr: Recherche – Thématique

source: In what themes are you interested in?
fr: Dans quelles thématiques recherchez-vous ?

source: Public stats
fr: Statistiques publiques

source: Sent alerts
fr: Alertes envoyées

source: Emails sent with new alerts notification
fr: E-mails d'alertes « nouvelles aides »

source: Viewed aids
fr: Aides vues

source: Organizations that are financing or instructing aids
fr: Organisations qui financent ou instruisent des aides

source: All tags
fr: Tous les mots clés

source: All known tags
fr: Tous les mots clés

source: A tag is a label associated with one or several aids. Using tags is a great way to browse the site for aids relevant to your specific interests.
fr: Un mot clé est une étiquette associée à une ou plusieurs aides. Utiliser les mots clés est un bon moyen de trouver des aides pertinentes par rapport à vos centres d'intérêts spécifiques.

source: Uploaded at
fr: Uploadé à

source: Upload image
fr: Uploader l'image

source: Upload images
fr: Uploader les images

source: Send this aid by email
fr: Envoyer cette aide par email

source: Data Source
fr: Source de données

source: Data Sources
fr: Sources de données

source: Full description of the data source
fr: Description complète de la source de données

source: Additional details about this import
fr: Détails additionels concernant l'import

source: API url of the imported data
fr: Url de l'API de la donnée importée

source: Origin url of the imported data
fr: Url d'origine de la donnée importée

source: Under which license was this source imported?
fr: Sous quelle licence cette source a-t-elle été importée ?

source: Contact AT team
fr: Contact (team AT)

source: Contact backer
fr: Contact du porteur
