Repository: MTES-MCT/aides-territoires
Catalog: src/locales/*/LC_MESSAGES/django.po
Languages: fr

source: Your bookmark was deleted.
fr: Votre alerte a été supprimée.

source: The email notification settings was updated.
fr: Configuration d'alerte mise à jour.

source: Add this aid to the following bundles:
fr: Ajouter cette aide aux listes suivantes :

source: Add this aid to a new bundle:
fr: Ajouter cette aide à une nouvelle liste :

source: Give a name to your new bundle.
fr: Donnez un nom à votre nouvelle liste.

source: Bundle name
fr: Nom de la liste

source: Bundle
fr: Liste

source: Bundles
fr: Listes

source: The new bundle was created successfuly
fr: Votre nouvelle liste d'aide à été créée.

source: Short description
fr: Brève description

source: Theme
fr: Thématique

source: Category
fr: Sous-thématique

source: accounts/
fr: comptes/

source: aids/
fr: aides/

source: backers/
fr: partenaires/

source: programs/
fr: programmes/

source: projects/
fr: projets/

source: alerts/
fr: alertes/

source: tags/
fr: mots-clés/

source: Emails
fr: Courriels

source: data export
fr: export de données

source: The person who has trigger the export
fr: La personne qui a déclanché l'export

source: exported file
fr: fichier exporté

source: Data export
fr: Export de données

source: <path:object_id>/combine/
fr: <path:object_id>/combiner/

source: Perimeter upload
fr: Upload de périmètre

source: Perimeter combine
fr: Combinaison de périmètre

source: The {name} “{obj}” was changed successfully.
fr: L’objet {name} « {obj} » a été modifié avec succès.

source: We successfully configured the perimeter.
fr: Le périmètre a bien été configuré.

source: City list (insee codes)
fr: Liste de communes (codes insee)

source: EPCI list (names)
fr: Liste d'EPCIs (noms)

source: Perimeter type
fr: Type de périmètre

source: List of missing city codes:
fr: Liste des codes insee des communes manquants :

source: List of missing EPCI names:
fr: Liste des noms des EPCIs manquants :

source: Perimeters to add
fr: Périmètres à additionner

source: Select a list of perimeters to combines
fr: Sélectionnez une liste de périmètres à combiner

source: Perimeters to substract
fr: Périmètres à soustraire

source: Those perimeters will be substracted from the combined perimeters
fr: Ces périmètres seront enlevés du périmètre combiné.

source: Drainage basin
fr: Bassin hydrographique

source: Country
fr: Pays

source: Scale
fr: Échelle

source: Internal usage only, not relevant for Ad-hoc perimeters
fr: Usage interne uniquement, non pertinent pour les périmètres Ad-hoc.

source: Contained in
fr: Contenu dans

source: Manually created
fr: Création manuelle

source: The perimeter is visible to users
fr: Le périmètre est visible pour les utilisateurs

source: Zip codes
fr: Codes postaux

source: Is overseas?
fr: En Outre-mer ?

source: Name without accent (for indexing purpose)
fr: Nom sans accents (pour l'index)

source: Perimeters
fr: Périmètres

source: This file seems invalid. Please double-check its content or contact the dev team if you feel like it's an error. Here is the original error: {}
fr: Ce fichier semble invalide ; merci de vérifier son contenu. Si vous pensez qu'il s'agit d'une erreur, contactez l'équipe de développement. Voici l'erreur d'origine : {}

source: This file is valid, but contains duplicates: {}
fr: Ce fichier est valide, mais comporte des doublons: {}

source: legal-mentions/
fr: mentions-légales/

source: confirm-registration-newsletter/
fr: inscription-newsletter-a-confirmer/

source: register-newsletter-success/
fr: inscription-newsletter-succes/

source: verb
fr: verbe

source: actor
fr: auteur

source: target
fr: cible

source: action object
fr: object de l'action

source: <slug:token>/validate/
fr: <slug:token>/validation/

source: programs/<slug:slug>/
fr: programmes/<slug:slug>/

source: backers/<int:pk>/
fr: partenaires/<int:pk>/

source: backers/<int:pk>-<str>/
fr: partenaires/<int:pk>-<str>/

source: Content
fr: Contenu

source: WARNING! DON'T CHANGE url of pages in the main menu.
fr: ATTENTION ! NE PAS CHANGER l'url des pages du menu principal.

source: This will be displayed in SERPs. Keep it under 60 characters. Leave empty and we will reuse the page title.
fr: Le titre qui sera affiché dans les SERPs. Il est recommandé de le garder < 60 caractères. Laissez vide pour réutiliser le titre de la page.

source: Will only appear in search results. 300 chars. max.
fr: 300 caractères max. Résultats de recherche uniquement.

source: Name of your project
fr: Nom de votre projet

source: Build a media library, build a bicycle road, ...
fr: Construire une médiathèque, mettre en place une piste cyclable, ...

source: Describe your project in a few words
fr: Parlez-nous de votre projet en quelques mots

source: Its goal, its mobilization step or any informations that can identify your project
fr: Quel est son objectif, son état d’avancement ou tout autre information permettant de le qualifier

# Project (nf)
source: Published
fr: Publiée

source: Project name
fr: Nom du projet

source: Full description of the project
fr: Description complète du projet

source: Is a suggested project?
fr: Est-ce un projet suggéré ?

source: If the project is suggested by a user
fr: Si le projet est suggéré par un utilisateur

source: Project
fr: Projet

source: Projects
fr: Projets

source: suggest/
fr: suggestion/

source: Thank you for contributing!
fr: Merci de votre contribution&nbsp;!

source: Style customization
fr: Personnalisation du style

source: Form customization
fr: Personnalisation du formulaire

source: Exclude aids from results
fr: Exclure des aides des résultats

source: A collectivity
fr: Une collectivité

source: Intercommunality
fr: Intercommunalité

source: An other beneficiary
fr: Un autre bénéficiaire

source: Private company
fr: Entreprise privée

source: Farmer
fr: Agriculteur

source: Your are seeking aids for…
fr: La structure pour laquelle vous recherchez des aides est…

source: Page content
fr: Contenu de la page

source: Full description of the page. Will be displayed above results.
fr: Description complète de la page. Sera affichée au dessus des résultats.

source: More content
fr: Contenu additionnel

source: Hidden content, only revealed on a `See more` click.
fr: Contenu caché, révélé au clic sur le bouton « Voir plus ».

source: You need to select at least one search form filter.
fr: Vous devez sélectionner au moins un filtre pour le formulaire de recherche.

source: You need to select less than four search form filters.
fr: Vous ne devez pas sélectionner plus de trois filtres pour le formulaire de recherche.

source: The main displayed title.
fr: Le titre principal.

source: A shorter, more concise title.
fr: Un titre plus concis, pour affichage spécifique

source: This part is used in the url. DON't change this for existing pages. MUST be lowercase for minisites.
fr: Cette partie est utilisée dans l'url. NE PAS CHANGER pour une page existante. DOIT être en minuscule pour les sites partenaires.

source: Additional page content
fr: Contenu additionnel

source: Hidden content, revealed with a `See more` button
fr: Contenu révélé au clic sur le bouton « Voir plus ».

source: The search paramaters url
fr: Les paramètres de recherche en format url

source: Excluded aids
fr: Aides à exclure

source: Meta image
fr: Image (meta)

source: Make sure the file is at least 1024px long.
fr: Vérifiez que l'image a une largeur minimale de 1024px

source: Color 1
fr: Couleur 1

source: Main background color
fr: Couleur du fond principal

source: Color 2
fr: Couleur 2

source: Search form background color
fr: Couleur du formulaire de recherche

source: Color 3
fr: Couleur 3

source: Buttons and title borders color
fr: Couleur des boutons et bordures de titres

source: Color 4
fr: Couleur 4

source: Link colors
fr: Couleur des liens

source: Color 5
fr: Couleur 5

source: Footer background color
fr: Couleur de fond du pied de page

source: Logo link
fr: Lien associé au logo

source: The url for the partner's logo link
fr: L'url vers laquelle renvoie un clic sur le logo partenaire

source: Show categories field?
fr: Montrer le champ « thématiques » ?

source: Show audience field?
fr: Montrer le champ « structure » ?

source: Show perimeter field?
fr: Montrer le champ « territoire » ?

source: Show mobilization step filter?
fr: Montrer le champ « avancement du projet » ?

source: Show aid type filter?
fr: Montrer le champ « nature de l'aide » ?

source: Search page
fr: Recherche personnalisée

source: Search pages
fr: Recherches personnalisées

source: form/
fr: formulaire/

source: perimeter/
fr: territoire/

source: theme/
fr: thème/

source: category/
fr: catégorie/

source: project/
fr: projet/

source: Aid View Event
fr: Événement aide vue

source: Aid View Events
fr: Événements aides vues

source: Results count
fr: Nombre de résultats

source: Aid Search Event
fr: Événement recherche d'aides

source: Aid Search Events
fr: Événements recherche d'aides

source: Event
fr: Événement

source: Value
fr: Valeur

source: Events
fr: Événements

source: Tag
fr: Mot clé

source: Publish an aid
fr: Publier une aide

source: Drafts
fr: Brouillons

source: Reviewable
fr: En revue

source: Imported
fr: Importé

source: Draft aids
fr: Aides en brouillon

source: Log out
fr: Déconnexion

source: Aid backers
fr: Porteur d'aides

source: Publish your aids now !
fr: Diffusez vos aides dès maintenant !

source: Login
fr: Connectez-vous

source: Register
fr: Inscrivez-vous

source: Publish new aids
fr: Publier des aides

source: Data and api
fr: Données et API

source: Legal mentions
fr: Mentions légales

source: Source code
fr: Code source

source: We <strong>could not process</strong> your form because it contains some errors. Please check your submission below and fix all errors before trying again.
fr: Nous <strong>n'avons pas pu traiter</strong> votre formulaire car les données saisies sont invalides et / ou incomplètes. Merci de bien vouloir vérifier votre saisie et corriger les erreurs avant de réessayer.

source: Toggle main menu
fr: Afficher / masquer le menu

source: City, department, region, EPCI…
fr: Votre ville, intercommunalité, département…

source: Type a few characters to see some suggestions.
fr: Saisissez quelques caractères pour des suggestions.

source: Select program(s)
fr: Sélectionnez un programme

source: Choose backer(s) among the list.
fr: Sélectionnez le ou les porteurs

source: Choose instructor(s) among the list.
fr: Sélectionnez le ou les instructeurs parmi la liste.

# js_catalog
source: What kind of aids are you looking for?
fr: Quels types d\'aide cherchez-vous ?

# js_catalog
source: When to mobilize the aid?
fr: Quand mobiliser l\'aide ?

# js_catalog
source: The aid is destined to…
fr: L\'aide est destinée à…

source: Who can apply to this aid?
fr: Qui peut prétendre à cette aide ?

source: The current url was successfully copied to clipboard.
fr: L\'url courante a été copiée dans le presse-papier.

source: Sorry, we could not copy automatically.
fr: Désolé, nous n\'avons pu effectuer la copie automatiqument.

source: Please wait
fr: Merci de patienter

source: Done
fr: Fait

source: Done! Check your mailbox for search results.
fr: Vous devriez avoir reçu votre recherche par e-mail.

source: It seems something went wrong. Please try again in a few seconds.
fr: Il semble que quelque chose se soit mal passé. Merci de réessayer.

source: Are you sure you want to quit? You might lose some changes.
fr: Êtes-vous certain de vouloir quitter cette page ? Vos modifications seront perdues.

source: No results were found.
fr: Aucun résultat trouvé.

source: See contacts and full description
fr: Voir les contacts et le descriptif complet

source: Add a new instructor if different from financer
fr: Ajouter un instructeur s\'il est différent du porteur

source: See more details
fr: Voir plus de détails

source: See less details
fr: Voir moins de détails

source: Your profile
fr: Votre profil

source: Update your contributor profile
fr: Mettre à jour votre profil contributeur

source: Become a contributor
fr: Devenir contributeur

source: Are you a contributor?
fr: Vous êtes contributeur ?

source: My portfolio
fr: Mon portefeuille d'aides

source: Publish a new aid
fr: Publier une aide

source: Search results pages
fr: Pages de résultats

source: First
fr: Premier

source: Previous
fr: Précédent

source: Page %(current_page)s of %(total_pages)s
fr: Page %(current_page)s sur %(total_pages)s

source: Next
fr: Suivant

source: Last
fr: Dernier

source: Show more aids
fr: Voir plus d'aides

source: Loading...
fr: Chargement en cours

source: Contributor profile
fr: Profil contributeur

source: Home
fr: Accueil

source: Fill out the required data
fr: Remplir les données requises

source: You have a contributor account. Fill in the form below to update your profile.
fr: Vous bénéficiez d’un compte contributeur. Vous pouvez mettre à jour vos informations ci-dessous.

source: We will use this data to help validate the aids your contribute.
fr: Ces informations nous sont essentielles pour garantir la qualité des données présentes sur le site.

source: Update your personal data
fr: Mettre à jour vos données

source: Log in to your contributor account
fr: Connexion à votre compte contributeur

source: Have you forgotten your password? <a href="%(password_reset_url)s"> Request a new one.</a>
fr: Avez-vous oublié votre mot de passe ? <a href="%(password_reset_url)s">Vous pouvez en demander un nouveau.</a>

source: Something went wrong
fr: Quelque chose s'est mal passé

source: Sorry, it looks like something went wrong. We could not log you in.
fr: Désolé, il semble que quelque chose se soit mal passé. Nous n'avons pu accéder à votre demande de connexion.

source: You will <a href="%(login_url)s">have to try again.</a>
fr: Vous allez <a href="%(login_url)s">devoir réessayer.</a>

source: Password reset
fr: Récupération du mot de passe

source: Forgot your password?
fr: Mot de passe oublié ?

source: Request a new one
fr: En demander un nouveau

source: Request a new password
fr: Demander un nouveau mot de passe

source: Don't have an account yet? <a href="%(register_url)s">Proceed to the registration form.</a>
fr: Vous n'avez pas encore de compte ? <a href="%(register_url)s">Rendez-vous au formulaire d'inscription.</a>

source: Your log in request was acknowledged
fr: Votre demande a été prise en compte

source: <strong>Provided that the email you submitted is associated to an account</strong>, we sent you an email with an access link. Check your mailbox and click on the link to log in to your account.
fr: <strong>Si l'adresse e-mail renseignée est bien associée à un compte</strong>, nous allons vous envoyer un e-mail contenant un lien de connexion. Vérifiez votre messagerie et cliquez sur le lien reçu pour accéder à votre compte.

source: Don't see the email? Try the following:<ul> <li>make sure you logged in with the address associated with your account;</li> <li>check your spam folder;</li> <li>wait a few minutes <a href="%(login_url)s">and try again</a>;</li> </ul>
fr: Si vous ne recevez pas d'e-mail, essayez les solutions suivantes :<ul> <li>vérifiez que vous utilisez l'adresse exacte associée à votre compte ;</li> <li>vérifiez vos spams ;</li> <li>attendez quelques secondes <a href="%(login_url)s">et réessayez</a> ;</li></ul>

source: If you can't log in, <a href="mailto:aides-territoires@beta.gouv.fr"> please contact us</a>.
fr: Si vous n'arrivez pas à vous connecter, <a href="mailto:aides-territoires@beta.gouv.fr">n'hésitez pas à nous contacter</a>.

source: Update your profile
fr: Mettre à jour votre profil

source: <p> <span class="fas fa-lightbulb"></span> You have a contributor account. <a href="%(contributor_profile_url)s"> To update your contributor profile, please proceed to the specific page. </a> </p>
fr: <p> <span class="fas fa-lightbulb"></span> Vous bénéficiez d'un compte contributeur. <a href="%(contributor_profile_url)s">Pour mettre à jour votre profil contributeur, rendez-vous sur la page dédiée.</a></p>

source: Create an account to broadcast your aids
fr: Créez un compte pour diffuser vos aides

source: <span class="fas fa-exclamation-circle"></span> Only create an account <strong>if you are an aid backer</strong> and want to broadcast your aids with us.
fr: <span class="fas fa-exclamation-circle"></span> Les contributeurs sont les acteurs qui référencent les aides et non ceux qui les reçoivent.

source: If you want to browse our aids catalog, <a href="%(search_url)s"> use our search form</a>.
fr: Si vous souhaitez bénéficier des aides financières et en ingénierie des porteurs, <a href="%(search_url)s">utilisez notre recherche</a>.

source: Do you already have an account? <a href="%(login_url)s">Proceed to the login form.</a>
fr: Vous disposez déjà d'un compte ? <a href="%(login_url)s">Rendez-vous sur la page de connexion.</a>

source: Personal data
fr: Informations personnelles

source: Professional data
fr: Informations professionnelles

source: By registering an account, you acknowledge that your data will be processed <a href="%(legal_mentions_url)s" target="_blank"> according to our privacy policy</a>.
fr: En créant un compte, vous acceptez que vos données soient traitées <a href="%(legal_mentions_url)s" target="_blank"> en accord avec notre politique de confidentialité</a>.

source: Create an account
fr: Créer un nouveau compte

source: Do you have a problem to register? <a href="mailto:aides-territoires@beta.gouv.fr">Please contact us.</a>
fr: Si vous n'arrivez pas à vous inscrire, <a href="mailto:aides-territoires@beta.gouv.fr">n'hésitez pas à nous contacter</a>.

source: You registered successfully
fr: Compte créé

source: Thank you for registering an account
fr: Merci d'avoir créé un compte

source: <strong>One more step is required before your account is active</strong> : check your mailbox and click on the confirmation link.
fr: <strong>Une étape supplémentaire est nécessaire avant d'activer votre compte</strong> : consultez votre messagerie et cliquez sur le lien de confirmation.

source: Don't see the email? Try the following:<ul> <li>make sure there was not any typo in the email address you provided;</li> <li>check your spam folder;</li> <li>wait for a few minutes <a href="%(register_url)s">and try again</a>;</li> </ul>
fr: Si vous ne recevez pas d'e-mail, essayez les solutions suivantes :<ul> <li>vérifiez l'exactitude de l'adresse e-mail saisie ;</li> <li>vérifiez vos spams ;</li> <li>attendez quelques secondes <a href="%(register_url)s">et réessayez</a> ;</li></ul>

source: If you can't register, <a href="mailto:aides-territoires@beta.gouv.fr"> please contact us</a>.
fr: Si vous n'arrivez pas à vous inscrire, <a href="mailto:aides-territoires@beta.gouv.fr">n'hésitez pas à nous contacter</a>.

source: Aids by this author
fr: Aides par cet auteur

source: There are no related aids
fr: Il n'y a pas d'aides à afficher

source: Amendment merge
fr: Intégration d'amendement

source: By %(author_name)s on %(date)s
fr: Par %(author_name)s le %(date)s

source: Author:
fr: Auteur

source: Email:
fr: Courriel :

source: ND
fr: NC

source: Organization:
fr: Organisme :

source: This form makes it possible to edit the aid targeted by the amendment.
fr: Ce formulaire permet de modifier des aides touchées par des amendements.

source: Only the fields that are different between the original data and the amended data are shown. It means that the form can show some fields that were <strong> not amended</strong> by the user if the original aid was modified after the amendment was suggested.
fr: Seuls les champs qui diffèrent entre l'aide originale et la donnée modifiée sont affichés. Cela signifie que certains champs qui n'ont <strong>pas été amendés</strong> par l'utilisateur peuvent apparaître ici si l'aide originale a été modifiée depuis la création de l'amendement.

source: For each field, we show: 1/ the form input with the current data and 2/ the modification that was suggested.
fr: Pour chaque champ sont affichés 1/ le champ de formulaire pré-rempli avec la donnée actuelle et 2/ les différences avec la valeur suggérée.

source: See the aid detail
fr: Voir le détail de l'aide

source: Admin edit
fr: Éditer dans l'admin

source: The user left this comment:
fr: L'utilisateur a laissé ce commentaire :

source: Update the aid and discard the amendment
fr: Mettre à jour l'aide et supprimer l'amendement

source: Cancel and go back to the amendment list
fr: Annuler et revenir à la liste des amendements

source: Contains the following perimeters
fr: Contient les périmètres suivants

source: Toggle perimeters
fr: Afficher / masquer les périmètres

source: This does not contain any other perimeter
fr: Ne contient pas d'autres périmètres

source: Combine perimeters
fr: Combiner des périmètres

source: Upload perimeter list
fr: Uploader la liste des périmètres

source: By %(filter_title)s
fr: Par %(filter_title)s

source: Remove
fr: Supprimer

source: Combine
fr: Combiner

source: Use this form to set this perimeter as a combination of other perimeters. Watch out, the current perimeter settings will be reset.
fr: Utilisez ce formulaire pour configurer ce périmètre comme une combinaison d'autres périmètres. Attention, la configuration actuelle sera remise à zéro.

source: Submit
fr: Envoyer

source: Upload
fr: Uploader

source: Use this form to upload the list of cities or EPCIs contained in the selected <em>ad-hoc</em> perimeter.<br /> - For cities: the file must be a list of insee codes (one per line) for french cities<br /> - For EPCIs: the file must of a list of EPCI names (one per line)
fr: Utilisez ce formulaire pour spécifier la liste des communes ou EPCIs contenues dans le périmètre <em>ad-hoc</em>.<br />- Communes : le fichier doit contenir les codes insee (un par ligne) des communes<br />- EPCIs : le fichier doit contenir le nom (un par ligne) des EPCIs

source: or
fr: ou

source: Send file
fr: Envoyer le fichier

source: This aid was published by a certified account.
fr: Cette aide est directement publiée par la structure qui la porte.

source: Corporate
fr: Privé

source: Subvention rate
fr: Taux de subvention

source: Calendar
fr: Calendrier

source: Opening:
fr: Ouverture :

source: Deadline:
fr: Échéance :

source: Aid edition
fr: Édition de l'aide

source: Criterias of eligibility
fr: Critères d'éligibilité de l'aide

source: Search
fr: Recherche

source: <span class="result-count">%(nb_aids)s results</span>
fr: <span class="result-count">%(nb_aids)s résultats</span>

source: Save this aid
fr: Sauvegarder cette aide

source: You can <a href="%(bundle_url)s">manage your bundles on the dedicated page</a>.
fr: Vous pouvez <a href="%(bundle_url)s">gérer vos listes d'aides sur la page dédiée</a>.

source: You need to be logged in to save aids in custom bundles. <a href="%(login_url)s">Proceed to the login form</a> or <a href="%(register_url)s">sign up for a new account</a>.
fr: Vous devez être identifé pour utiliser les listes d'aides. <a href="%(login_url)s">Rendez-vous sur le formulaire de connexion</a> ou <a href="%(register_url)s">enregistrez un nouveau compte</a>.

source: Preview your aid
fr: Prévisualisation de l'aide

source: Close
fr: Fermer

source: Create an alert
fr: Créer une alerte

source: We could not find any results.
fr: Nous n'avons pu trouver aucun résultat.

source: Filter results
fr: Filtrer les résultats

source: New search
fr: Nouvelle recherche

source: More filters
fr: Plus de critères

source: Keyword
fr: Mot clé

source: Share this aid
fr: Partager cette aide

source: Copy the current url to clipboard
fr: Copier l'url dans le presse-papier

source: Advanced search
fr: Recherche avancée

source: Results
fr: Résultats

source: More search filters
fr: Plus de critères

source: Find aids
fr: Trouver des aides
