Repository: MTES-MCT/aides-territoires
Catalog: src/locales/*/LC_MESSAGES/django.po
Languages: fr

source: First name
fr: Prénom

source: Last name
fr: Nom

source: Personal info
fr: Informations personnelles

source: Professional info
fr: Informations professionnelles

source: Misc.
fr: Divers

source: Number of aids
fr: Nombre d'aides

source: <abbr title="Newsletter subscriber">NL</abbr>
fr: <abbr title="Dans la newsletter">NL</abbr>

source: Your email address
fr: Votre adresse e-mail

source: We will send a confirmation link to this address before creating the account.
fr: Nous enverrons un e-mail de confirmation à cette adresse avant de valider le compte.

source: Your first name
fr: Votre prénom

source: Your last name
fr: Votre nom

source: Your organization
fr: Votre structure professionnelle

source: Your position
fr: Votre fonction

source: Your phone number
fr: Votre numéro de téléphone

source: Please double-check this value.
fr: Merci de bien vérifier l'adresse saisie.

source: Please enter a correct email address and password.
fr: Saisissez une adresse e-mail et un mot de passe valides.

source: This account is inactive.
fr: Ce compte n'est actuellement pas actif.

source: Your password
fr: Votre mot de passe

source: Choose a new password
fr: Choisissez un nouveau mot de passe

source: Leave empty to keep your existing password
fr: Laissez vide pour conserver votre mot de passe actuel

source: Email address
fr: Adresse e-mail

source: Date joined
fr: Date de création du compte

source: Gave consent to receive communications
fr: A donné son consentement pour recevoir l'actualité

source: Wants to receive alerts when similar aids are published
fr: Veut recevoir des alertes en cas de publication d'aides similaires

source: Watched tags
fr: Mots-clés à surveiller

source: Organization
fr: Organisme

source: Role
fr: Rôle

source: Contact phone number
fr: Numéro de téléphone

source: Is certified
fr: Certifié ?

source: Display a badge next to this user's aids
fr: Afficher un badge à côté des aides publiées par ce compte.

source: User
fr: Utilisateur

source: Users
fr: Utilisateurs

source: register/
fr: inscription/

source: register-success/
fr: inscription-succès/

source: login/
fr: connexion/

source: login/<uidb64>/<token>/
fr: connexion/<uidb64>/<token>/

source: password-reset/
fr: nouveau-mot-de-passe/

source: password-reset-sent/
fr: mot-de-passe-envoyé/

source: contributor-profile/
fr: profil-contributeur/

source: logout/
fr: deconnexion/

source: You are now logged in. Welcome! Please take a few seconds to update your profile.
fr: Vous êtes maintenant connecté. Bienvenue ! Pourriez-vous prendre quelques secondes pour mettre à jour votre profil ?

source: You are now logged in. Welcome back!
fr: Vous êtes maintenant connecté. Bienvenue !

source: Your contributor profile was updated successfully.
fr: Votre profil a été mise à jour.

source: State
fr: État

source: Open aids
fr: Aides ouvertes

source: Deadline approaching aids
fr: Expirent bientôt

source: Expired aids
fr: Aides expirées

source: Currently not displayed
fr: Actuellement non affichées

source: Currently displayed
fr: Actuellement affichées

source: Generic / Local
fr: Générique / Locale

source: Generic aids
fr: Aides génériques

source: Local aids
fr: Aides locales

source: Standard aids
fr: Aides standards

source: Author
fr: Auteur

source: Backers
fr: Porteurs d'aides

source: Perimeter
fr: Périmètre

source: Aid presentation
fr: Présentation de l'aide

source: Aid perimeter
fr: Périmètre de l'aide

source: Aid calendar
fr: Calendrier de l'aide

source: Aid description
fr: Description de l'aide

source: Contact and actions
fr: Contact et démarches

source: Aid admin
fr: Administration de l'aide

source: Only for local aids
fr: Uniquement pour les aides locales

source: Import related data
fr: Données liées à l'import

source: Misc data
fr: Données diverses

source: From the same author
fr: Du même auteur

source: Nb of (non-draft) aids by the same author
fr: Nb. d'autres aides (sauf brouillons) créées par le même utilisateur

source: Financers
fr: Porteurs d’aides

source: Instructors
fr: Instructeurs

source: The selected aids were set as CFP
fr: Les aides sélectionnées ont été marquées en tant qu'AAP

source: Set as CFP
fr: Marquer en tant qu'AAP

source: Exported data will be available
fr: Les données exportées seront disponibles

source: Export selected Aids as CSV in background task
fr: Exporter les Aides selectionnées en CSV en tâche de fond

source: Export selected Aids as XLSX as background task
fr: Exporter les Aides selectionnées en XLSX en tâche de fond

source: Export and download selected Aids
fr: Exporter et télécharger les Aides selectionnées

source: Deleted aid
fr: Aide supprimée

source: Deleted aids
fr: Aides supprimées

source: Amendment
fr: Amendement

source: Amendments
fr: Amendements

source: The aid was successfully updated.
fr: L'aide a bien été mise à jour.

source: Theme and category, separated by « | ».
fr: Thème et catégorie, séparés par « | ».

source: Audience EPCI
fr: EPCI à fiscalité propre

source: Departments
fr: Départements

source: Regions
fr: Régions

source: Individuals
fr: Particuliers

source: Farmers
fr: Agriculteurs

source: Private sector
fr: Entreprises privées

source: Local public companies
fr: Entreprises publiques locales (Sem, Spl, SemOp)

source: Public organizations / State services
fr: Établissements publics (écoles, bibliothèques…) / Services de l'État

source: Research
fr: Recherche

source: Collectivities
fr: Collectivités

source: Other audiences
fr: Autres bénéficiaires

source: Grant
fr: Subvention

source: Loan
fr: Prêt

source: Recoverable advance
fr: Avance récupérable

source: Other
fr: Autre

source: Technical
fr: Technique

source: Financial
fr: Financière

source: Legal
fr: Juridique / administrative

source: Financial aids
fr: Aides financières

source: Technical and methodological aids
fr: Aides en ingénierie

source: Yes
fr: Oui

source: No
fr: Non

source: Program title
fr: Titre du programme

source: Call for project "Innovation continue"
fr: Ex : Appel à projet innovation continue

source: Full description of the aid and its objectives
fr: Description complète de l'aide et de ses objectifs

source: If you have a description, do not hesitate to copy it here. Try to complete the description with the maximum of information. If you are contacted regularly to ask for the same information, try to give some answers in this space.
fr: Si vous avez un descriptif, n'hésitez pas à le copier ici. Essayez de compléter le descriptif avec le maximum d'informations. Si l'on vous contacte régulièrement pour vous demander les mêmes informations, essayez de donner des éléments de réponses dans cet espace.

source: Examples of projects that benefited from this aid
fr: Exemples d'applications ou de projets réalisés grâce à cette aide

source: Give concrete examples of projets that benefited or might benefit from this aid.
fr: Afin d'aider les territoires à mieux comprendre votre aide, donnez ici quelques exemples concrets de projets réalisables ou réalisés.

source: Library, skatepark, etc.
fr: Médiathèque, skatepark, accompagner des enfants en classe de neige, financer une usine de traitement des déchets, etc.

source: Other eligibility criterias?
fr: Conditions d'éligibilité

source: Contact to apply
fr: Contact pour candidater

source: Feel free to add several contacts
fr: N'hésitez pas à ajouter plusieurs contacts

source: First name / last name, email, phone, comments…
fr: Nom, prénom, e-mail, téléphone, commentaires…

source: Local characteristics
fr: Spécificités locales

source: Characteristics that applies to local aids.
fr: Décrivez les spécificités de cette aide locale.

source: Call for project / Call for expressions of interest
fr: Appel à projet / Manifestation d'intérêt

source: Aid title
fr: Nom de l'aide

source: Aid backer(s)
fr: Porteur de l'aide

source: Aid instructor(s)
fr: Instructeur de l'aide

source: …or add a new financer
fr: …ou ajoutez un nouveau porteur d'aide

source: Types of expenses covered
fr: Types de dépenses / actions couvertes

source: Link to a full description
fr: Lien vers le descriptif complet

source: Link to an online application form
fr: Lien vers la démarche en ligne

source: Check this if this aid is a call for project
fr: Cochez cette case s'il s'agit d'un appel à projets (AAP) ou d'un appel à manifestation d'intérêt (AMI)

source: If the aid backer is not in the previous list, use this field to add a new one.
fr: Si le porteur de l'aide n'est pas déjà présent dans la liste précédente, vous pouvez utiliser ce champ pour nous le communiquer.

source: Please provide a financer, or suggest a new one.
fr: Merci d'indiquer un porteur d'aide.

source: Perimeter suggestion
fr: Périmètre suggéré

source: The user suggested the following description for a new perimeter
fr: Le contributeur suggère ce nouveau périmètre

source: Backer suggestion
fr: Porteurs suggérés

source: This backer was suggested. Add it to the global list then add it to this aid with the field above.
fr: Ce porteur a été suggéré. Créez le nouveau porteur et ajouter le en tant que porteur d'aides via le champ approprié.

source: Instructor suggestion
fr: Instructeurs suggérés

source: This instructor was suggested. Add it to the global list then add it to this aid with the field above.
fr: Cet instructeur a été suggéré. Créez le nouveau porteur et ajouter le en tant qu'instructeur via le champ approprié.

source: Categories
fr: Sous-thématiques

source: Aid program
fr: Programme d'aides

source: Type a few characters and select a value among the list
fr: Saisissez quelques caractères et sélectionnez une valeur parmi les suggestions.

source: Suggest a new backer
fr: Suggérer un nouveau porteur

source: Suggest a backer if you don't find the correct choice in the main list.
fr: Suggérez un porteur si vous ne trouvez pas votre choix dans la liste principale.

source: Suggest a new instructor
fr: Suggérer un nouvel instructeur

source: Suggest an instructor if you don't find the correct choice in the main list.
fr: Suggérez un instructeur si vous ne trouvez pas votre choix dans la liste principale.

source: Targeted area
fr: Zone géographique couverte par l'aide

source: The geographical zone where the aid is available.<br /> Example of valid zones: <ul> <li>France</li> <li>Bretagne (Région)</li> <li>Métropole du Grand Paris (EPCI)</li> <li>Outre-mer</li> <li>Wallis et Futuna</li> <li>Massif Central</li> </ul>
fr: La zone géographique sur laquelle l'aide est disponible.<br /> Exemples de zones valides : <ul> <li>France</li> <li>Bretagne (Région)</li> <li>Métropole du Grand Paris (EPCI)</li> <li>Outre-mer</li> <li>Wallis et Futuna</li> <li>Massif Central</li> </ul>

source: Can't find a valid targeted area?
fr: Vous ne trouvez pas de zone géographique appropriée ?

source: If you can't find a corresponding targeted area amongst the existing perimeter list, just choose "France" and briefly describe here your aid actual target area.
fr: Si vous ne trouvez pas de zone géographique suffisamment précise dans la liste existante, spécifiez « France » et décrivez brièvement ici le périmètre souhaité.

source: Aid categories
fr: Thématiques de l'aide

source: Choose one or several categories that match your aid.
fr: Sélectionnez la ou les thématiques associées à votre aide. N'hésitez pas à en choisir plusieurs.

source: yyyy-mm-dd
fr: jj/mm/aaaa

source: Min. subvention rate
fr: Taux de subvention min.

source: Max. subvention rate
fr: Taux de subvention max.

source: Unless the aid is ongoing, you must indicate the submission deadline.
fr: Sauf pour les aides permanentes, veuillez indiquer la date limite de soumission.

source: Funding
fr: Financière

source: Non-funding
fr: Non-financière

source: Financial aid
fr: Aide financière

source: Engineering aid
fr: Aide en ingénierie

source: Sort: relevance
fr: Tri : pertinence

source: Sort: publication date
fr: Tri : date de publication

source: Sort: submission deadline
fr: Tri : date de clôture

source: Text search
fr: Recherche textuelle

source: Aid title, keyword, etc.
fr: Titre, sujet, mot-clé, etc.

source: Apply before…
fr: Candidater avant…

source: Published after…
fr: Publiée après…

source: Aid type
fr: Nature de l'aide

source: Engineering aids
fr: Aides en ingénierie

source: Project progress
fr: Avancement du projet

source: Concerned actions
fr: Actions concernées

source: Recurrence
fr: Récurrence

source: Call for projects only
fr: Appels à projets / Appels à manifestation d’intérêt uniquement

source: Aid programs
fr: Programmes d'aides

source: France Relance?
fr: Aides France Relance :

source: Themes
fr: Thématiques

source: You are seeking aids for…
fr: Vous recherchez des aides pour…

source: Your territory
fr: Le territoire

source: Origin url
fr: URL d'origine

source: Order by
fr: Trier par

source: This zipcode seems invalid
fr: Ce code postal semble invalide.

source: The structure
fr: La structure

source: Open
fr: Ouverte

source: Deadline approaching
fr: Expire bientôt

source: Expired
fr: Expirée

source: Not displayed
fr: Non affichée

source: Displayed
fr: Affichée

source: Deadline
fr: Échéance

source: Display status
fr: Affichage

source: Draft
fr: Brouillon

source: Under review
fr: En revue

# Aid (nf)
source: Published
fr: Publiée

# Aid (nf)
source: Deleted
fr: Supprimée

source: Technical engineering
fr: Ingénierie technique

source: Financial engineering
fr: Ingénierie financière

source: Legal engineering
fr: Ingénierie juridique / administrative

source: Region
fr: Région

source: Department
fr: Département

source: Mainland
fr: Métropole

source: Overseas
fr: Outre-mer

source: Preoperational
fr: Réflexion / conception

source: Operational
fr: Mise en œuvre / réalisation

source: Postoperation
fr: Usage / valorisation

source: Public organization
fr: Établissement public

source: Supply
fr: Dépenses de fonctionnement

source: Investment
fr: Dépenses d'investissement

source: One off
fr: Ponctuelle

source: Ongoing
fr: Permanente

source: Recurring
fr: Récurrente

source: Unknown
fr: Inconnu

source: Open licence 2.0
fr: Licence ouverte 2.0

source: Slug
fr: Fragment d'URL

source: Let it empty so it will be autopopulated.
fr: Laisser vide pour autoremplir.

source: Name
fr: Nom

source: Use an infinitive form to make the aid's purpose clear
fr: Le titre doit commencer par un verbe à l’infinitif pour que l'objectif de l'aide soit explicite vis-à-vis de ses bénéficiaires

source: Short title
fr: Titre court

source: A shorter, more concise title
fr: Un titre plus concis, pour affichage spécifique

source: Who is submitting the aid?
fr: Qui renseigne cette aide ?

source: Financer suggestion
fr: Porteurs d'aides suggérés

source: Project examples
fr: Exemples de projets réalisables

source: Eligibility
fr: Éligibilité

source: What is the aid broadcasting perimeter?
fr: Sur quel périmètre l'aide est-elle diffusée ?

source: Mobilization step
fr: État d'avancement du projet pour bénéficier du dispositif

source: Origin URL
fr: URL d'origine

source: Application url
fr: Lien vers une démarche en ligne

source: Targeted audiences
fr: Bénéficiaires de l'aide

source: Aid types
fr: Types d'aide

source: Specify the aid type or types.
fr: Précisez le ou les types de l'aide.

source: Generic aid
fr: Aide générique

source: Generic aid associated to a local aid
fr: Aide générique associée à une aide locale

source: Destinations
fr: Types de dépenses / actions couvertes

source: Start date
fr: Date d'ouverture

source: When is the application opening?
fr: À quelle date l'aide est-elle ouverte aux candidatures ?

source: Predeposit date
fr: Date de pré-dépôt

source: When is the pre-deposit date, if applicable?
fr: Quelle est la date de pré-dépôt des dossiers, si applicable ?

source: Submission deadline
fr: Date de clôture

source: When is the submission deadline?
fr: Quelle est la date de clôture de dépôt des dossiers ?

source: Subvention rate, min. and max. (in round %)
fr: Taux de subvention, min. et max. (en %, nombre entier)

source: If fixed rate, only fill the max. rate.
fr: Si le taux est fixe, remplissez uniquement le taux max.

source: Subvention rate, optional comment
fr: Taux de subvention, commentaire optionnel

source: Contact email
fr: Adresse e-mail de contact

source: Contact detail
fr: Contact (détail)

source: Is this a one-off aid, is it recurring or ongoing?
fr: L'aide est-elle ponctuelle, permanente, récurrente ?

source: Programs
fr: Programmes

source: Status
fr: Statut

source: Date created
fr: Date de création

source: Date updated
fr: Date de mise à jour

source: First publication date
fr: Première date de publication

source: Is this aid a part of the France Relance program?
fr: Cette aide est-elle éligible au programme France Relance ?

source: Is imported?
fr: Importé ?

source: Unique identifier for imported data
fr: Identifiant d'import unique

source: Under which license was this aid shared?
fr: Sous quelle licence cette aide a-t-elle été partagée ?

source: Date of the latest access
fr: Date du dernier accès

source: Tags
fr: Mots clés

source: Is amendment
fr: Est un amendement

source: Amended aid
fr: Aide amendée

source: Amendment author
fr: Auteur de l'amendement

source: Amendment author email
fr: E-mail de l'auteur de l'amendement

source: Amendment author organization
fr: Structure de l'auteur de l'amendement

source: Amendment comment
fr: Commentaire

source: Aid
fr: Aide

source: Aids
fr: Aides

source: search/
fr: recherche/

source: results/
fr: resultats/

source: results/receive/
fr: resultats/recevoir/

source: publish/
fr: publier/

source: published/
fr: publications/

source: <slug:slug>/status/
fr: <slug:slug>/statut/

source: <slug:slug>/delete/
fr: <slug:slug>/supprimer/

source: Your aid was sucessfully created. You can keep editing it or <a href="%(url)s" target="_blank">preview it</a>.
fr: Votre aide a été créée. Vous pouvez poursuivre l'édition ou <a href="%(url)s" target="_blank">la prévisualiser</a>.

source: The new aid was sucessfully created. You can keep editing it. And find the duplicated aid in <a href="%(url)s">your portfolio</a>.
fr: La nouvelle aide a été créée. Vous pouvez poursuivre l'édition. Et retrouvez l'aide dupliquée sur <a href="%(url)s">votre portefeuille d'aides</a>.

source: The aid was sucessfully updated. You can keep editing it.
fr: L'aide a bien été mise à jour. Vous pouvez poursuivre l'édition.

source: Your aid will be reviewed by an admin soon. It will be published and visible for users once an admin has approved it.
fr: Votre aide est actuellement en revue. Elle sera publiée et visible par les utilisateurs du site une fois que l'administrateur l’aura validé.

source: We updated your aid status.
fr: Le changement de statut de votre aide a bien été pris en compte.

source: Your aid was deleted.
fr: Votre aide a été supprimée.

source: We will send an email to confirm your address
fr: Nous enverrons un e-mail pour confirmer votre adresse

source: Give a name to your alert
fr: Donnez un nom à votre alerte

source: Alert frequency
fr: Fréquence de l'alerte

source: How often do you want to receive alerts?
fr: À quelle fréquence souhaitez-vous recevoir les nouveaux résultats ?

source: You can't create more alerts without validating them. If you don't receive the validation email, please contact us.
fr: Vous ne pouvez pas créer de nouvelles alertes avant de valider celles existantes. Si vous ne recevez pas les e-mails de validation, merci de nous contacter.

source: You've reached the maximum amount of alerts you can create for your email address.
fr: Vous avez atteint le nombre maximum d'alertes qu'il est possible de créer pour une seule adresse e-mail.

source: Once
fr: Une seule fois

source: Daily
fr: Quotidiennement

source: Weekly
fr: Hebdomadairement

source: Monthly
fr: Mensuellement

source: Yearly
fr: Annuellement

source: Secret token
fr: Clé secrète

source: Email
fr: Courriel

source: Title
fr: Titre

source: Confirmed?
fr: Confirmée ?

source: Date validated
fr: Date de validation

source: Latest alert date
fr: Dernière alerte

source: Alert
fr: Alerte

source: Alerts
fr: Alertes

source: create/
fr: créer/

source: validate/
fr: validation/

source: delete/
fr: supprimer/

source: We just sent you an email to validate your alert.
fr: Nous venons de vous envoyer un e-mail afin de valider votre alerte.

source: We could not create your alert because of those errors: {}
fr: Nous n'avons pas pu enregistrer votre alerte à cause de ces erreurs : {}

source: You confirmed the alert creation.
fr: Vous venez de confirmer la création de l'alerte.

source: The alert was deleted.
fr: Votre alerte vient d'être supprimée.

source: Number of backers
fr: Nombre de porteurs

source: Logo image
fr: Logo du porteur

source: Backer Group
fr: Groupe de porteurs

source: Financed aids
fr: Aides financées

source: Instructed aids
fr: Aides instruites

source: Related aids
fr: Aides associées

source: Related themes
fr: Thématiques associées

source: Related programs
fr: Programmes associés

source: Backer Groups
fr: Groupes de porteurs

source: Full description of the backer
fr: Description complète du porteur d'aides

source: Make sure the file is not too heavy. Prefer svg files.
fr: Évitez les fichiers trop lourds. Préférez les fichiers svg.

source: External link
fr: Lien externe

source: The url for the backer's website
fr: L'url externe vers laquelle renvoie un clic sur le logo du porteur

source: Is a corporate backer?
fr: Porteur d'aides privé ?

source: Is a spotlighted backer?
fr: Le porteur est-il mis en avant ?

source: If the backer is spotlighted, its logo appears in the HomePage
fr: Si le porteur est mis en avant, son logo apparaît sur la page d'accueil

source: Meta title
fr: Titre (balise meta)

source: This will be displayed in SERPs. Keep it under 60 characters. Leave empty and we will reuse the backer's name.
fr: Le titre qui sera affiché dans les SERPs. Il est recommandé de le garder < 60 caractères. Laissez vide pour réutiliser le nom du porteur d'aides.

source: Meta description
fr: Description (balise meta)

source: This will be displayed in SERPs. Keep it under 120 characters.
fr: Sera affichée dans les SERPs. À garder < 120 caractères.

source: Backer
fr: Porteur d'aides

source: How often to you want to receive alerts?
fr: À quelle fréquence souhaitez-vous recevoir les nouveaux résultats ?

source: Receive new results by email
fr: Recevoir les nouveaux résultats par e-mail

source: An account with this address already exists. If this is your account, you might want to login first.
fr: Un compte avec cette adresse existe déjà. Avez-vous oublié de vous connecter ?

source: Owner
fr: Auteur

source: Send email alert
fr: Envoi d'alertes e-mail

source: Bookmark
fr: Sauvegarder

source: Bookmarks
fr: Recherches sauvegardées

source: Please confirm your Aides-territoires alert
fr: 📢 Attention ! Validez maintenant votre alerte Aides-territoires.

source: You will receive a daily email whenever new matching aids will be published.
fr: Un e-mail vous sera envoyé une fois par jour dès lors qu'une aide est publiée.

source: You will receive a weekly email whenever new matching aids will be published.
fr: Un e-mail vous sera envoyé une fois par semaine dès lors qu'une aide est publiée.

source: update/
fr: mise-à-jour/

source: Your new bookmark was successfully created. <a href="%(url)s">You will find in in your bookmark list.</a>
fr: Votre alerte a été sauvegardée. <a href="%(url)s">Vous la retrouverez dans votre liste d'alertes.</a>

source: We just sent you an email to validate your address.
fr: Nous venons de vous envoyer un e-mail afin de valider votre adresse.

source: We could not create your bookmark because of those errors: {}
fr: Nous n'avons pas pu enregistrer votre alerte à cause de ces erreurs : {}
